<?php

return [

    /*
    |--------------------------------------------------------------------------
    | translate RU
    |--------------------------------------------------------------------------
    |
    */
    'nav' => [
        'home' => 'Главная',
        'video' => 'видео',
        'media' => 'МЕДИА',
        'analytics' => 'Аналитика',
        'region' => 'Регион',
        'compatriots' => 'Соотечественники'
    ],
    'section' => [
        'articles' => [
            'title' => 'News'
        ],
        'footer' => [
            'rules' => '© 2024 ჯეორჯიაპრეს GeorgiaPress. Все права защищены.
                        Копирование, частичное и/или полное использование материалов
                        ჯეორჯიაპრეს GeorgiaPress без согласия директора запрещено.
                        В случае согласия при использовании материала обязательно указание источника и ссылки на GeorgiaPress.
                        Мнение автора может не совпадать с позицией редакции. Редакция не несет ответственности за позицию автора.'
        ],
        'assist' => [
            'title' => 'Последние добавленные статьи'
        ]
    ],
    'meta' => [
        'description' => 'Информативный журналистский веб-сайт, предоставляющий краткие новости, анализ и статьи, информирующий и привлекающий читателей.',
        'keywords' => 'статьи, посты, новости, СМИ'
    ],
    'page' => [
        'home' => [
            'title' => 'Главная страница'
        ],
        'more' => 'Подробнее',
        'category' => 'Категория',
        'notFound' => 'статья не найдена',
        'all_articles' => 'Все статьи'
    ]

];
