<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Georgian Language
    |--------------------------------------------------------------------------
    |
    */

    'nav' => [
      'home' => 'მთავარი',
      'video' => 'ვიდეო',
      'media' => 'მედია',
      'analytics' => 'ანალიტიკა',
      'region' => 'რეგიონი',
      'compatriots' => 'თანამემამულეები'
    ],
    'section' => [
        'articles' => [
            'title' => 'სიახლეები'
        ],
        'footer' => [
            'rules' => '© 2024 ჯეორჯიაპრეს GeorgiaPress. ყველა უფლება დაცულია.
                        ჯეორჯიაპრეს GeorgiaPress-ის მასალების კოპირება, ნაწილობრივი და/ან
                         მთლიანი გამოყენება ჯეორჯიაპრეს-GeorgiaPress-ის დირექტორის თანხმობის გარეშე აკრძალულია.
                         თანხმობის მიღების შემთხვევაში მასალის გამოყენებისას წყაროს და ბმულის მითითება სავალდებულოა.
                        რედაქცია შესაძლოა არ ეთანხმებოდეს ავტორის მოსაზრებებს.
                        ჯეორჯიაპრეს GeorgiaPress პასუხს არ აგებს ავტორის მოსაზრებებზე.'
        ],
        'assist' => [
            'title' => 'ბოლოს დამატებული სტატიები'
        ]
    ],
    'page' => [
        'home' => [
            'title' => 'მთავარი გვერდი'
        ],
        'more' => 'მეტის ნახვა',
        'category' => 'კატეგორია',
        'notFound' => 'სტატიები ვერ მოიძებნა'
    ],
    'meta' => [
        'description' => '',
        'keywords' => 'უსაფრთხოება,  სერვისები, პუბლიკაციები, მომსახურება'
    ],
    'form' => [
        'email' => 'ელ.ფოსტა',
        'subject' => 'თემა',
        'message' => 'შეტყობინება',
        'send' => 'გაგზავნა',
        'subscription' => 'გამოწერა'
    ]
];
